<?php
// Heading
$_['heading_title'] = 'Salesbeat: Редактирование доставки';
$_['text_order'] = 'Заказы';
$_['text_order_info'] = 'Просмотр заказа #';

// Text
$_['text_sb_order_delivery'] = 'Редактирование доставки';

// Button
$_['button_order_send'] = 'Отправить заказ';

// Help
$_['help_override'] = 'Если заказ заблокирован системой Защиты от мошенников, то устанавливая крыж, можно установить свой статус заказа, не зависимо от системы защиты.';

// Error
$_['error_warning'] = 'Внимательно проверьте форму на ошибки!';
$_['error_permission'] = 'У Вас нет прав для изменения настроек Заказов!';
$_['error_action'] = 'Не удалось завершить действие!';
$_['error_filetype'] = 'Неправильный тип файла!';
